module.exports = [
  {
    name: 'Денежная Ириска',
    emoji: '💴',
    price: 2_000,
    id: '772484400709369856',
  },
  {
    name: 'Богатая Ириска',
    emoji: '💵',
    price: 4_000,
    id: '772093267432308826',
  },
  {
    name: 'Ириска Миллионер',
    emoji: '💶',
    price: 10_000,
    id: '772093609817669636',
  },
  {
    name: 'Шуггар Ириска',
    emoji: '💷',
    price: 15_000,
    id: '772093848658247731',
  },
  {
    name: 'Адская Ириска',
    emoji: '😈',
    price: 30_000,
    id: '772484260875075624',
  },
  {
    name: 'Ириска Икона',
    emoji: '🙏🏻',
    price: 50_000,
    id: '772484425907830801',
  },
]
